export const base4 = [
    {
        "id": 1,
        "title": "Ношение специальных средств сотрудниками уголовно-исполнительной системы на территориях учреждений уголовно-исполнительной системы без использования соответствующего снаряжения:",
        "answers": [
            "разрешается",
            "запрещается",
            "разрешается, по указанию начальника учреждения уголовно-исполнительной системы"
        ],
        "correctAnswer": "запрещается"
    },
    {
        "id": 2,
        "title": "В каких случаях применение огнестрельного оружия запрещено?",
        "answers": [
            "в отношении женщин с видимыми признаками беременности, лиц с явными признаками инвалидности, а также несовершеннолетних, когда их возраст очевиден или известен сотруднику уголовно-исполнительной системы, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения группового либо иного нападения, угрожающего жизни и здоровью сотрудника уголовно-исполнительной системы или иного лица, или участия их в массовых беспорядках",
            "в отношении женщин с видимыми признаками беременности, лиц с явными признаками инвалидности и несовершеннолетних, когда их возраст очевиден или известен, кроме случаев оказания ими вооруженного сопротивления, совершения вооруженного либо группового нападения, угрожающего жизни и здоровью граждан, а также в случаях, когда от этого могут пострадать посторонние граждане",
            "в отношении женщин с видимыми признаками беременности, лиц с явными признаками   инвалидности, а также несовершеннолетних, когда их возраст очевиден или известен   сотруднику уголовно-исполнительной системы, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения,  угрожающего жизни и здоровью сотрудника уголовно-исполнительной системы или иного лица"
        ],
        "correctAnswer": "в отношении женщин с видимыми признаками беременности, лиц с явными признаками   инвалидности, а также несовершеннолетних, когда их возраст очевиден или известен   сотруднику уголовно-исполнительной системы, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения,  угрожающего жизни и здоровью сотрудника уголовно-исполнительной системы или иного лица"
    },
    {
        "id": 3,
        "title": "Сотрудник уголовно-исполнительной системы также имеет право применять огнестрельное оружие:",
        "answers": [
            "при отражении нападения с использованием оружия или транспортных средств",
            "при попытке осужденного или заключенного, а также иного лица приблизиться к сотруднику УИС с обнаженным холодным или огнестрельным оружием, либо предметом, с помощью которого может быть нанесено телесное повреждение, увеличив при этом указанное сотрудником УИС расстояние, а также при попытке прикоснуться к его огнестрельному оружию",
            "для производства предупредительного выстрела, подачи  сигнала тревоги или вызова помощи путем производства выстрела вверх или в ином безопасном направлении"
        ],
        "correctAnswer": "для производства предупредительного выстрела, подачи  сигнала тревоги или вызова помощи путем производства выстрела вверх или в ином безопасном направлении"
    },
    {
        "id": 4,
        "title": "Сотрудник уголовно-исполнительной  системы  имеет  право   применять:",
        "answers": [
            "палки специальные - в случаях, предусмотренных пунктами 1 - 7 и 9- 12 части первой настоящей статьи",
            "палки специальные - в случаях, предусмотренных пунктами  2 - 6 и 8 - 11части первой настоящей статьи",
            "палки специальные - в случаях, предусмотренных пунктами  5 - 7 и 9- 11 части первой настоящей статьи"
        ],
        "correctAnswer": "палки специальные - в случаях, предусмотренных пунктами 1 - 7 и 9- 12 части первой настоящей статьи"
    },
    {
        "id": 5,
        "title": "Статья 29. «Применение физической силы»",
        "answers": [
            "сотрудник уголовно-исполнительной системы имеет право применять физическую силу, в  том числе боевые приемы  борьбы, если не силовые способы не смогли обеспечить выполнение возложенных на него обязанностей",
            "сотрудник уголовно-исполнительной системы имеет право лично или в составе подразделения (группы) применять физическую силу, в том числе боевые приемы борьбы, если  не силовые способы не смогли обеспечить выполнение возложенных на него обязанностей",
            "сотрудник уголовно-исполнительной системы имеет право лично или в составе подразделения (группы) применять физическую силу, в том числе боевые приемы борьбы, если  ненасильственным способом не обеспечивается выполнение законных требований"
        ],
        "correctAnswer": "сотрудник уголовно-исполнительной системы имеет право лично или в составе подразделения (группы) применять физическую силу, в том числе боевые приемы борьбы, если  не силовые способы не смогли обеспечить выполнение возложенных на него обязанностей"
    },
    {
        "id": 6,
        "title": "трудник уголовно-исполнительной системы не имеет права применять огнестрельное оружие:",
        "answers": [
            "при значительном скоплении людей, если в результате его применения могут пострадать случайные люди",
            "при значительном скоплении людей, если в результате его применения могут пострадать случайные лица",
            "при значительном скоплении людей, если в результате его применения могут пострадать посторонние люди и иные лица"
        ],
        "correctAnswer": "при значительном скоплении людей, если в результате его применения могут пострадать случайные лица"
    },
    {
        "id": 7,
        "title": "В случаях применения физической силы, специальных средств и огнестрельного оружия в отношении осужденных, лиц, заключенных под стражу, или иных лиц при конвоировании:",
        "answers": [
            "доклад начальнику караула осуществляется незамедлительно с последующим уведомлением  в возможно короткий срок, но не позднее 24 часов с момента их применения начальника специального подразделения по конвоированию посредством телефонной, факсимильной или подвижной радиотелефонной связи",
            "доклад начальнику караула осуществляется незамедлительно с последующим уведомлением в возможно короткий срок, но не позднее 24 часов с момента их применения начальника специального подразделения по конвоированию посредством телефонной, факсимильной или передвижной мобильной связи",
            "доклад начальнику караула осуществляется незамедлительно с последующим уведомлением в возможно короткий срок, но не позднее 24 часов с момента их применения начальника специального подразделения по конвоированию посредством телефонной, факсимильной или выдвижной радиотелефонной связи"
        ],
        "correctAnswer": "доклад начальнику караула осуществляется незамедлительно с последующим уведомлением  в возможно короткий срок, но не позднее 24 часов с момента их применения начальника специального подразделения по конвоированию посредством телефонной, факсимильной или подвижной радиотелефонной связи"
    },
    {
        "id": 8,
        "title": "Палка специальная применяются с учетом следующих ограничений:",
        "answers": [
            "не допускается нанесение человеку ударов палкой специальной по голове, позвоночнику, ключичной области, половым  органам, в область проекции сердца",
            "не допускается нанесение человеку ударов палкой специальной по голове, шее, животу, солнечного сплетения, половым органам",
            "не допускается нанесение человеку ударов палкой специальной по голове, шее, ключичной области, животу, половым органам, в область проекции сердца"
        ],
        "correctAnswer": "не допускается нанесение человеку ударов палкой специальной по голове, шее, ключичной области, животу, половым органам, в область проекции сердца"
    },
    {
        "id": 9,
        "title": "Применение водометов и бронемашин осуществляется по решению:",
        "answers": [
            "Директора ФСИН России",
            "Руководителя территориального органа уголовно-исполнительной системы споследующим уведомлением прокурора в течение 24 часов",
            "Начальником учреждения уголовно-исполнительной системы с последующим уведомлением  руководителя территориального органа уголовно-исполнительной системы в течении 24 часов"
        ],
        "correctAnswer": "Руководителя территориального органа уголовно-исполнительной системы споследующим уведомлением прокурора в течение 24 часов"
    },
    {
        "id": 10,
        "title": "Сотрудник уголовно-исполнительной системы имеет право применять физическую силу во всех случаях, когда настоящим Законом:",
        "answers": [
            "разрешено применение специальных средств или огнестрельного оружия",
            "не противоречит применению специальных средств или огнестрельного оружия",
            "не запрещено применение специальных средств или огнестрельного оружия"
        ],
        "correctAnswer": "разрешено применение специальных средств или огнестрельного оружия"
    },
    {
        "id": 11,
        "title": "Федеральный закон:",
        "answers": [
            "от 28 декабря 2016 г. № 503-ФЗ «О внесении изменений в Закон Российской Федерации «Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы» и Федеральный закон «О содержании под стражей и конвоированию подозреваемых и обвиняемых в совершении преступлений»»",
            "от 28 декабря 2016 г. № 503-ФЗ «О внесении изменений в Закон Российской Федерации «Об органах и учреждениях, исполняющих уголовные наказания в виде лишения свободы» и Федеральный закон «О содержании под стражей подозреваемых и обвиняемых в совершении преступлений»»",
            "от 28 декабря 2016 г. № 503-ФЗ «О внесении изменений в Закон Российской Федерации «Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы» и Федеральный закон «О содержании под стражей подозреваемых и обвиняемых в совершении преступлений»»"
        ],
        "correctAnswer": "от 28 декабря 2016 г. № 503-ФЗ «О внесении изменений в Закон Российской Федерации «Об органах и учреждениях, исполняющих уголовные наказания в виде лишения свободы» и Федеральный закон «О содержании под стражей подозреваемых и обвиняемых в совершении преступлений»»"
    },
    {
        "id": 12,
        "title": "Сотрудник уголовно-исполнительной системы имеет право применять следующие специальные средства:",
        "answers": [
            "палки резиновые",
            "палки универсальные",
            "палки специальные"
        ],
        "correctAnswer": "палки специальные"
    },
    {
        "id": 13,
        "title": "Сотрудник уголовно-исполнительной системы имеет право:",
        "answers": [
            "обнажить огнестрельное оружие и дослать патрон в патронник, если в создавшейся обстановке могут возникнуть основания для его применения, предусмотренные статьей 31.2 настоящего Закона",
            "при попытке осужденного или лица, заключенного под стражу, задерживаемых сотрудником уголовно-исполнительной системы с обнаженным огнестрельным оружием, приблизиться к сотруднику уголовно-исполнительной системы, сократив при этом указанное им расстояние, или прикоснуться к его огнестрельному оружию сотрудник уголовно-исполнительной системы имеет право применить огнестрельное оружие в соответствии с пунктами 1 и 2 части первой статьи 31.2 настоящего Закона",
            "при попытке осужденного или лица, заключенного под стражу, приблизиться к сотруднику уголовно-исполнительной системы, сократив при этом указанное им расстояние, или прикоснуться к его огнестрельному оружию сотрудник уголовно-исполнительной системы имеет право применить огнестрельное оружие в соответствии с пунктами1 и 2 части первой статьи 31.2 настоящего Закона",
            "первый и второй ответы верны",
            "второй и третий ответы верны",
            "первый, второй и третий ответы верны"
        ],
        "correctAnswer": "первый и второй ответы верны"
    },
    {
        "id": 14,
        "title": "Перечень оружия, боеприпасов и специальных средств, состоящих на вооружении учреждений и органов уголовно-исполнительной системы, устанавливается:",
        "answers": [
            "Президентом РФ",
            "Федеральным собранием РФ",
            "Правительством РФ"
        ],
        "correctAnswer": "Правительством РФ"
    },
    {
        "id": 15,
        "title": "Применение сотрудником уголовно-исполнительной системы физическойсилы, специальных средств и огнестрельного оружия при наличии возможностификсируется:",
        "answers": [
            "переносным видеорегистратором либо иными штатными аудиовизуальными средствами фиксации",
            "переносным видеорегистраторомв",
            "штатными аудиовизуальными средствами фиксациив"
        ],
        "correctAnswer": "переносным видеорегистратором либо иными штатными аудиовизуальными средствами фиксации"
    },
    {
        "id": 16,
        "title": "Сотрудник уголовно-исполнительной системы имеет право лично или в составе подразделения (группы) применять специальные средства в следующих случаях",
        "answers": [
            "при конвоировании, охране или сопровождении осужденных и лиц, заключенных под стражу, осуществлении надзора за осужденными, отбывающими наказание в колониях-поселениях, если они своим поведением дают основание полагать, что намерены совершить  нападение либо причинить вред окружающим или себе",
            "при конвоировании, охране или сопровождении осужденных и лиц, заключенных под стражу, осуществлении надзора за осужденными, отбывающими наказание в колониях-поселениях, если они своим поведением дают основание полагать, что намерены совершить преступление либо причинить вред окружающим или себе",
            "при конвоировании, охране или сопровождении осужденных и лиц, заключенных под стражу, осуществлении надзора за осужденными, отбывающими наказание в колониях-поселениях, если они своим поведением дают основание полагать, что намерены совершить побег либо причинить вред окружающим или себе"
        ],
        "correctAnswer": "при конвоировании, охране или сопровождении осужденных и лиц, заключенных под стражу, осуществлении надзора за осужденными, отбывающими наказание в колониях-поселениях, если они своим поведением дают основание полагать, что намерены совершить  нападение либо причинить вред окружающим или себе"
    },
    {
        "id": 17,
        "title": "Сотрудник уголовно-исполнительной системы обязан:",
        "answers": [
            "проходить специальную подготовку, а также периодическую проверку на профессиональную  и специальную пригодность к действиям в условиях, связанных с применением физической силы, специальных средств и огнестрельного ору",
            "проходить специальную подготовку, а также периодическую проверку на профессиональную  пригодность к действиям, связанных с применением физической силы, специальных средств и огнестрельного оружия",
            "проходить специальную подготовку, а также периодическую проверку на профессиональную  пригодность к действиям в условиях, связанных с применением физической силы, специальных средств и огнестрельного оружия"
        ],
        "correctAnswer": "проходить специальную подготовку, а также периодическую проверку на профессиональную  пригодность к действиям в условиях, связанных с применением физической силы, специальных средств и огнестрельного оружия"
    },
    {
        "id": 18,
        "title": "Сотрудник уголовно-исполнительной системы имеет право лично или в составе подразделения (группы) применять огнестрельное оружие в следующих случаях:",
        "answers": [
            "для задержания осужденного или лица, заключенного под стражу, застигнутых при совершении деяния, содержащего признаки преступления против жизни и здоровья, если иными средствами задержать осужденного или лицо, заключенное под стражу, не представляется возможным",
            "для задержания осужденного или лица, заключенного под стражу, застигнутых при совершении преступления, против жизни и здоровья, если иными средствами задержать осужденного или лицо, заключенное под стражу, не представляется возможным",
            "для задержания осужденного или лица, заключенного под стражу, застигнутых при совершении преступления, содержащего признаки деяния против жизни и здоровья, если другими средствами задержать осужденного или лицо, заключенное под стражу, не представляется возможным"
        ],
        "correctAnswer": "для задержания осужденного или лица, заключенного под стражу, застигнутых при совершении деяния, содержащего признаки преступления против жизни и здоровья, если иными средствами задержать осужденного или лицо, заключенное под стражу, не представляется возможным"
    },
    {
        "id": 19,
        "title": "При применении физической силы, специальных средств и огнестрельного оружия сотрудник уголовно-исполнительной системы обязан:",
        "answers": [
            "обеспечить наименьшее причинение вреда осужденным, лицам, заключенным под стражу, безотлагательное предоставление пострадавшим медицинской помощи и проведение необходимых мероприятий по фиксированию медицинскими  работниками полученных указанными лицами телесных повреждений",
            "обеспечить наименьшее причинение вреда осужденным, лицам, заключенным под стражу, и иным лицам, безотлагательное предоставление пострадавшим медицинской помощи и по возможности проведение необходимых мероприятий по фиксированию медицинскими работниками полученных указанными лицами телесных повреждений",
            "обеспечить наименьшее причинение вреда осужденным, лицам, заключенным под стражу, и иным лицам, безотлагательное предоставление пострадавшим медицинской помощи и проведение необходимых мероприятий по фиксированию медицинскими работниками  полученных указанными лицами телесных повреждений"
        ],
        "correctAnswer": "обеспечить наименьшее причинение вреда осужденным, лицам, заключенным под стражу, и иным лицам, безотлагательное предоставление пострадавшим медицинской помощи и проведение необходимых мероприятий по фиксированию медицинскими работниками  полученных указанными лицами телесных повреждений"
    },
    {
        "id": 20,
        "title": "Сотрудник уголовно-исполнительной системы:",
        "answers": [
            "не несет ответственности за вред, причиненный осужденным, лицам, заключенным под стражу, и иным лицам при применении физической силы, специальных средств или огнестрельного оружия, если применение физической силы, специальных средств или огнестрельного оружия осуществлялось по основаниям и в порядке, которые установлены настоящим Законом и федеральными законами, и признано правомерным",
            "не несет ответственности за вред, причиненный осужденным, лицам, заключенным под стражу, при применении физической силы, специальных средств или огнестрельного оружия,  если применение физической силы, специальных средств или огнестрельного оружия осуществлялось по основаниям и в порядке, которые установлены настоящим Законом и федеральными законами, и признано правомерным",
            "не несет ответственности за вред, причиненный осужденным, лицам, заключенным под стражу, и иным лицам при применении физической силы, специальных средств или огнестрельного оружия, если применение физической силы, специальных средств или огнестрельного оружия осуществлялось по основаниям и в порядке, которые установлены настоящим Законом и признано правомерным"
        ],
        "correctAnswer": "не несет ответственности за вред, причиненный осужденным, лицам, заключенным под стражу, и иным лицам при применении физической силы, специальных средств или огнестрельного оружия, если применение физической силы, специальных средств или огнестрельного оружия осуществлялось по основаниям и в порядке, которые установлены настоящим Законом и федеральными законами, и признано правомерным"
    }
]