export const base3 = [
    {
        "id": 1,
        "title": "На каком удалении от колонны осужденных и лиц, содержащихся под стражей, выставляются часовые при конвоировании пешим порядком на железнодорожных станциях (пристанях, в аэропортах) от спецавтомобилей к спецвагонам (теплоходам, самолетам) и обратно?",
        "answers": [
            "До 5 м и до 15 м",
            "До 2 м и до 15 м",
            "В 2 м и до 15 м",
            "До 7 м и до 15 м",
            "В 2 м и до 7 м"
        ],
        "correctAnswer": "В 2 м и до 15 м"
    },
    {
        "id": 2,
        "title": "Сколько времени отводится на подготовку сквозного караула по железнодорожному маршруту?",
        "answers": [
            "Не менее 1 суток",
            "Не менее 3 часов",
            "Не менее 2 часов",
            "Не менее 4 часов"
        ],
        "correctAnswer": "Не менее 3 часов"
    },
    {
        "id": 3,
        "title": "акие документы обязано предъявить начальнику караула лицо, прибывшее для проверки службы караула?",
        "answers": [
            "Служебное удостоверение и предписание, заверенное гербовой печатью за подписью начальника, по поручению которого лицо назначено для проверки",
            "Служебное удостоверение, служебное задание и предписание, заверенное гербовой печатью за подписью начальника, по поручению которого лицо назначено для проверки",
            "Служебное удостоверение и удостоверение на право проверки, заверенное гербовой печатью за подписью начальника, по поручению которого лицо назначено для проверки"
        ],
        "correctAnswer": "Служебное удостоверение и предписание, заверенное гербовой печатью за подписью начальника, по поручению которого лицо назначено для проверки"
    },
    {
        "id": 4,
        "title": "Какие караулы называются сквозными?",
        "answers": [
            "Караулы для конвоирования осужденных и лиц, содержащихся под стражей, в спецвагонах и специальных автомобилях, водных и воздушных судах по установленным маршрутам в определенное время, с приемом  и сдачей их в пути следования на обменных пунктах",
            "Караулы для конвоирования осужденных и лиц, содержащихся под стражей, в специальных автомобилях из следственных изоляторов и исправительных учреждений на обменные пункты и обратно",
            "Караулы для конвоирования осужденных и лиц, содержащихся под стражей, в спецвагонах, специальных автомобилях, на водных и воздушных судах от пункта приема до пункта назначения"
        ],
        "correctAnswer": "Караулы для конвоирования осужденных и лиц, содержащихся под стражей, в спецвагонах, специальных автомобилях, на водных и воздушных судах от пункта приема до пункта назначения"
    },
    {
        "id": 5,
        "title": "На справках по личным делам, каких лиц наносится зеленая полоса по диагонали?",
        "answers": [
            "Особо опасных преступников",
            "Лиц, осужденных, являющихся лидерами преступной среды",
            "Лиц, осужденных за терроризм",
            "Лиц, осужденных к пожизненному лишению свободы"
        ],
        "correctAnswer": "Лиц, осужденных, являющихся лидерами преступной среды"
    },
    {
        "id": 6,
        "title": "Что является линией охраны при конвоировании в специальном автомобиле",
        "answers": [
            "Стены, пол, крыша спецавтомобиля",
            "Условная линия на расстоянии 2 метров от спецавтомобиля",
            "Условная линия на расстоянии 10 метров от спецавтомобиля"
        ],
        "correctAnswer": "Стены, пол, крыша спецавтомобиля"
    },
    {
        "id": 7,
        "title": "уда и под каким углом должен быть направлен ствол огнестрельного оружия при его заряжании (разряжании)?",
        "answers": [
            "Вверх (под углом 30-45 градусов) в сторону пулеулавливателя",
            "Вверх (под углом 45-60 градусов) в сторону пулеулавливателя",
            "Вниз (под углом 40-60 градусов) в сторону пулеулавливателя"
        ],
        "correctAnswer": "Вверх (под углом 45-60 градусов) в сторону пулеулавливателя"
    },
    {
        "id": 8,
        "title": "Что должен сделать сотрудник перед началом личного обыска лица, подлежащего конвоированию?",
        "answers": [
            "Предложить осужденному или лицу, содержащемуся под стражей, назвать свою фамилию, имя, отчество и сдать все, что запрещено к хранению, а при полном обыске, кроме того, раздеться до нательного белья",
            "Предложить осужденному или лицу, содержащемуся под стражей, сдать все, что запрещено к хранению, а при полном обыске, кроме того, раздеться до нательного белья",
            "Предложить осужденному или лицу, содержащемуся под стражей, назвать свою фамилию, имя, отчество, а при полном обыске, кроме того, раздеться до нательного белья"
        ],
        "correctAnswer": "Предложить осужденному или лицу, содержащемуся под стражей, сдать все, что запрещено к хранению, а при полном обыске, кроме того, раздеться до нательного белья"
    },
    {
        "id": 9,
        "title": "При каком из перечисленных недостатков запрещается использовать специальные автомобили?",
        "answers": [
            "В медицинской аптечке имеются просроченные лекарственные препараты",
            "Спецавтомобиль не обеспечен средствами пожаротушения",
            "Окно двери кузова спецавтомобиля не оборудовано шторкой"
        ],
        "correctAnswer": "Спецавтомобиль не обеспечен средствами пожаротушения"
    },
    {
        "id": 10,
        "title": "Какие караулы называются плановыми?",
        "answers": [
            "Назначаемые для конвоирования осужденных и лиц, содержащихся под стражей, в спецвагонах и специальных автомобилях, водных и воздушных судах по установленным маршрутам в определенное время, с приемом и сдачей их в пути следования на обменных пунктах",
            "Назначаемые для конвоирования осужденных и лиц, содержащихся под стражей, в спецвагонах и специальных автомобилях по установленным маршрутам в определенное время, с приемом и сдачей их в пути следования на обменных пунктах",
            "Назначаемые для конвоирования осужденных и лиц, содержащихся под стражей, в спецвагонах и специальных автомобилях, водных и воздушных судах по установленным маршрутам, с приемом и сдачей их в пути следования на обменных пунктах"
        ],
        "correctAnswer": "Назначаемые для конвоирования осужденных и лиц, содержащихся под стражей, в спецвагонах и специальных автомобилях, водных и воздушных судах по установленным маршрутам в определенное время, с приемом и сдачей их в пути следования на обменных пунктах"
    },
    {
        "id": 11,
        "title": "При каких условиях начальниками караулов по конвоированию могут назначаться сотрудники подразделения по конвоированию из числа младшего начальствующего состава?",
        "answers": [
            "Имеющие стаж службы в УИС не менее 5 лет, а также прошедшие сборы и оформленные приказом территориального органа ФСИН России (управления по конвоированию)",
            "Имеющие специальное звание не ниже сержанта внутренней службы, а также прошедшие сборы и оформленные приказом территориального органа ФСИН России (управления по конвоированию)",
            "Прошедшие сборы и оформленные приказом территориального органа ФСИН России (управления по конвоированию)"
        ],
        "correctAnswer": "Прошедшие сборы и оформленные приказом территориального органа ФСИН России (управления по конвоированию)"
    },
    {
        "id": 12,
        "title": "Имеет ли часовой право отвечать на вопросы лиц, проверяющих караул?",
        "answers": [
            "Не имеет",
            "Имеет право отвечать на вопросы с разрешения начальника караула",
            "Имеет"
        ],
        "correctAnswer": "Имеет"
    },
    {
        "id": 13,
        "title": "Действия караула при поступлении команды «В ружье!»?",
        "answers": [
            "Состав караула, надевает головные уборы, отдыхающая смена надевает установленную форму одежды и обувь, вооружается и выстраивается внутри караульного помещения в порядке номеров постов в готовности к немедленному действию по расчету караула",
            "Состав караула, находящийся в караульном помещении (купе), надевает головные уборы, отдыхающая смена надевает установленную форму одежды и обувь, вооружается и выстраивается внутри караульного помещения в порядке номеров постов в готовности к немедленному действию по расчету караула",
            "Состав караула, находящийся в караульном помещении (купе), надевает головные уборы, отдыхающая смена надевает установленную форму одежды и обувь, вооружается и действует согласно расчету караула"
        ],
        "correctAnswer": "Состав караула, находящийся в караульном помещении (купе), надевает головные уборы, отдыхающая смена надевает установленную форму одежды и обувь, вооружается и выстраивается внутри караульного помещения в порядке номеров постов в готовности к немедленному действию по расчету караула"
    },
    {
        "id": 14,
        "title": "Кому подчиняются караулы по конвоированию, выполняющие задачи в районе дислокации своего территориального органа ФСИН России?",
        "answers": [
            "Начальнику территориального органа ФСИН России, его заместителям, начальнику подразделения по конвоированию, от которого они назначены и дежурному по караулам",
            "Начальнику территориального органа ФСИН России, начальнику подразделения по конвоированию, от которого они назначены его заместителям и дежурному по караулам",
            "Начальнику территориального органа ФСИН России, начальнику подразделения по конвоированию, от которого они назначены и дежурному по караулам",
            "Начальнику территориального органа ФСИН России, начальнику подразделения по конвоированию, от которого они назначены"
        ],
        "correctAnswer": "Начальнику территориального органа ФСИН России, начальнику подразделения по конвоированию, от которого они назначены и дежурному по караулам"
    }
]