export const base2 = [
    {
        "id": 1,
        "title": "При производстве предупредительного выстрела ствол огнестрельного оружия направляется вверх под углом ....?",
        "answers": [
            "30-35",
            "35-40",
            "45-50",
            "40-45"
        ],
        "correctAnswer": "45-50"
    },
    {
        "id": 2,
        "title": "Заряжая пистолет, .... досылать магазин и рукоятку ударом руки по крышке магазина?",
        "answers": [
            "Не рекомендуется",
            "Нельзя",
            "Можно",
            "Запрещается"
        ],
        "correctAnswer": "Нельзя"
    },
    {
        "id": 3,
        "title": "Запрещается направлять оружие .....?",
        "answers": [
            "На людей даже если оно не заряжено",
            "В направлении жилых домов",
            "В места скопления людей и взрывоопасных складов"
        ],
        "correctAnswer": "На людей даже если оно не заряжено"
    },
    {
        "id": 4,
        "title": "При передаче огнестрельного оружия другому сотруднику необходимо .... ?",
        "answers": [
            "Предупредить сотрудника, что оружие заряжено (разряжено)",
            "Предупредить сотрудника, что оружие поставлено на предохранитель",
            "Обязательно проверить его и предупредить сотрудника, что оно разряжено (заряжено) и поставлено на предохранитель",
            "Обязательно проверить его и предупредить что оно в технически исправном состоянии, заряжено (разряжено) и поставлено на предохранитель"
        ],
        "correctAnswer": "Обязательно проверить его и предупредить сотрудника, что оно разряжено (заряжено) и поставлено на предохранитель"
    },
    {
        "id": 5,
        "title": "Получив патроны надо?",
        "answers": [
            "Проверить их количество и убедиться, что на гильзах нет ржавчины и помятостей, не шатается пуля, на капсуле нет зеленого налета, а среди боевых патронов нет учебных",
            "Проверить их количество и убедиться, что на гильзах нет ржавчины и помятостей, не шатается пуля, на капсуле нет зеленого налета, а среди боевых патронов нет холостых",
            "Проверить их количество и убедиться, что на гильзах нет ржавчины и помятостей, не шатается пуля, на капсуле нет зеленого налета, а среди боевых патронов нет холостых и учебных"
        ],
        "correctAnswer": "Проверить их количество и убедиться, что на гильзах нет ржавчины и помятостей, не шатается пуля, на капсуле нет зеленого налета, а среди боевых патронов нет холостых и учебных"
    },
    {
        "id": 6,
        "title": "...... досылать патрон в патронник, если нет необходимости в применении огнестрельного оружия?",
        "answers": [
            "Разрешается",
            "Запрещается",
            "Категорически запрещается"
        ],
        "correctAnswer": "Запрещается"
    },
    {
        "id": 7,
        "title": "Категорически запрещается?",
        "answers": [
            "Угрожать огнестрельным оружием подозреваемым, обвиняемым в целях наведения порядка среди них",
            "Угрожать огнестрельным оружием осужденным, содержащимся под стражей, в целях наведения порядка среди них",
            "Угрожать огнестрельным оружием, осужденным и лицам, содержащимся под стражей, и производить выстрелы в целях наведения порядка среди них"
        ],
        "correctAnswer": "Угрожать огнестрельным оружием, осужденным и лицам, содержащимся под стражей, и производить выстрелы в целях наведения порядка среди них"
    },
    {
        "id": 8,
        "title": "Категорически запрещается?",
        "answers": [
            "Вести огонь в направлении жилых домов, мест скопления людей и взрывоопасных складов",
            "Вести огонь в направлении жилых домов, мест скопления людей и складов ГСМ",
            "Вести огонь в направлении жилых домов, мест скопления людей и взрывоопасных складов и складов ГСМ"
        ],
        "correctAnswer": "Вести огонь в направлении жилых домов, мест скопления людей и взрывоопасных складов"
    },
    {
        "id": 9,
        "title": "Категорически запрещается?",
        "answers": [
            "Разбирать огнестрельное оружие во время несения службы на посту, снимать его с предохранителя, досылать патрон в патронник и накладывать палец на спусковой крючок",
            "Разбирать огнестрельное оружие во время несения службы, без надобности снимать его с предохранителя, досылать патрон в патронник и накладывать палец на спусковой крючок",
            "Разбирать огнестрельное оружие во время несения службы на посту, без надобности снимать его с предохранителя, досылать патрон в патронник и накладывать палец на спусковой крючок"
        ],
        "correctAnswer": "Разбирать огнестрельное оружие во время несения службы на посту, без надобности снимать его с предохранителя, досылать патрон в патронник и накладывать палец на спусковой крючок"
    },
    {
        "id": 10,
        "title": "Стрелять из сигнального пистолета и реактивным патроном при углах возвышения менее .... градусов?",
        "answers": [
            "40-45",
            "45-50",
            "50-55"
        ],
        "correctAnswer": "40-45"
    },
    {
        "id": 11,
        "title": "Передвигаясь бегом, необходимо прижимать автомат?",
        "answers": [
            "К груди",
            "К поясу",
            "К бедру"
        ],
        "correctAnswer": "к поясу"
    },
    {
        "id": 12,
        "title": "При следовании в автомобиле необходимо удерживать автомат?",
        "answers": [
            "На плече",
            "Между колен стволом вниз",
            "На коленях",
            "Между колен стволом вверх"
        ],
        "correctAnswer": "Между колен стволом вверх"
    },
    {
        "id": 13,
        "title": "При обнаружении неисправных патронов (в карауле) следует доложить?",
        "answers": [
            "Начальнику караула",
            "Непосредственному начальнику",
            "Начальнику отдела"
        ],
        "correctAnswer": "Начальнику караула"
    },
    {
        "id": 14,
        "title": "Заряжание (разряжание) огнестрельного оружия производится?",
        "answers": [
            "Только в установленном месте и под наблюдением начальника отдела (заместителя)",
            "Только в установленном месте и под наблюдением начальника караула (служебного наряда) или его помощника",
            "Только в комнате хранения оружия и под наблюдением начальника караула (служебного наряда) или его помощника"
        ],
        "correctAnswer": "Только в установленном месте и под наблюдением начальника караула (служебного наряда) или его помощника"
    },
    {
        "id": 15,
        "title": "Отсоединять магазин и извлекать из него патроны во время несения службы?",
        "answers": [
            "Запрещается",
            "Разрешается",
            "Только с разрешения начальника караула или оперативного дежурного",
            "Категорически запрещается"
        ],
        "correctAnswer": "Категорически запрещается"
    }
]