export const base1 = [
    {
        "id": 1,
        "title": "Какой нормативный правовой акт (нормативный акт) устанавливает, что осужденные к лишению свободы перемещаются к месту отбывания наказания под конвоем?",
        "answers": [
            "Уголовно-исполнительный кодекс Российской Федерации",
            "Совместный приказ Минюста России и МВД России от 24.05.2006 №199дсп/369дсп об утверждении Инструкции по служебной деятельности специальных подразделений уголовно-исполнительной системы по конвоированию",
            "Закон Российской Федерации от 21.07.1993 5473-1 «Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы»"
        ],
        "correctAnswer": "Уголовно-исполнительный кодекс Российской Федерации"
    },
    {
        "id": 2,
        "title": "Назовите расчетную норму положенности спецавтомобилей  для  обменного пункта областного, краевого, республиканского значения обслуживаемого подразделением по конвоированию",
        "answers": [
            "2 спецавтомобиля",
            "4 спецавтомобиля",
            "3 спецавтомобиля",
            "5 спецавтомобилей"
        ],
        "correctAnswer": "4 спецавтомобиля"
    },
    {
        "id": 3,
        "title": "Чем определяется объем служебных задач подразделения по конвоированию?",
        "answers": [
            "Количеством назначаемых караулов, специальных транспортных средств и обменных пунктов",
            "Количеством маршрутов конвоирования, обменных пунктов, наряжаемых караулов",
            "Объемом службы, количеством маршрутов конвоирования, обменных пунктов и наряжаемых караулов"
        ],
        "correctAnswer": "Количеством маршрутов конвоирования, обменных пунктов, наряжаемых караулов"
    },
    {
        "id": 4,
        "title": "Назовите периодичность уточнения «Свода расписаний движения специальных вагонов  с пассажирскими поездами на железных дорогах Российской Федерации»",
        "answers": [
            "1 раз в полугодие",
            "Ежеквартально",
            "Ежегодно",
            "Ежемесячно"
        ],
        "correctAnswer": "Ежегодно"
    },
    {
        "id": 5,
        "title": "Как открываются и закрываются обменные пункты?",
        "answers": [
            "На основании приказа начальника территориального органа ФСИН России, согласованного с МВД, ГУВД, УВД субъекта Российской Федерации",
            "На основании совместного приказа начальника территориального органа ФСИН России и МВД, ГУВД, УВД субъекта Российской Федерации",
            "На основании приказа начальника территориального органа ФСИН России, согласованного с МВД, ГУВД, УВД субъекта Российской Федерации и управлением железной дороги"
        ],
        "correctAnswer": "На основании приказа начальника территориального органа ФСИН России, согласованного с МВД, ГУВД, УВД субъекта Российской Федерации"
    },
    {
        "id": 6,
        "title": "На каком удалении от колонны осужденных и лиц, содержащихся под стражей, выставляются часовые при конвоировании пешим порядком на железнодорожных станциях (пристанях, в аэропортах) от спецавтомобилей к спецвагонам (теплоходам, самолетам) и обратно?",
        "answers": [
            "До 5м и до 15 м",
            "До 2м и до 15 м",
            "В 2м и до 15м",
            "До 7 м и до 15м",
            "В 2м и до 7м"
        ],
        "correctAnswer": "В 2м и до 15м"
    },
    {
        "id": 7,
        "title": "Назовите периодичность принятия решения начальником управления (самостоятельного отдела) по конвоированию на организацию служебной деятельности по конвоированию",
        "answers": [
            "На полугодие и на квартал",
            "На квартал и на месяц",
            "На квартал и на сутки",
            "На квартал, на месяц и на сутки"
        ],
        "correctAnswer": "На квартал и на сутки"
    },
    {
        "id": 8,
        "title": "Назовите периодичность принятия решения начальником территориального органа ФСИН России на организацию служебной деятельности по конвоированию",
        "answers": [
            "На полугодие и на квартал",
            "На год",
            "На квартал",
            "На полугодие"
        ],
        "correctAnswer": "На полугодие"
    },
    {
        "id": 9,
        "title": "Назовите периодичность принятия решения начальником отдела (отделения в составе самостоятельного отдела) по конвоированию на организацию служебной деятельности по конвоированию",
        "answers": [
            "На квартал и на сутки",
            "На месяц и на сутки",
            "На квартал",
            "На сутки"
        ],
        "correctAnswer": "На месяц и на сутки"
    },
    {
        "id": 10,
        "title": "Кто принимает решение на выполнение служебных задач по конвоированию осужденных сквозными караулами по железнодорожным маршрутам?",
        "answers": [
            "Директор ФСИН России (заместитель, курирующий службу конвоирования)",
            "Начальник территориального органа ФСИН России",
            "Директор ФСИН России"
        ],
        "correctAnswer": "Директор ФСИН России (заместитель, курирующий службу конвоирования)"
    },
    {
        "id": 11,
        "title": "Кто принимает решение на выполнение служебных задач по конвоированию осужденных плановыми караулами по железнодорожным маршрутам?",
        "answers": [
            "Директор ФСИН России (заместитель, курирующий службу конвоирования)",
            "Начальник управления (самостоятельного отдела) по конвоированию территориального органа ФСИН России",
            "Директор ФСИН России"
        ],
        "correctAnswer": "Начальник управления (самостоятельного отдела) по конвоированию территориального органа ФСИН России"
    },
    {
        "id": 12,
        "title": "Кто принимает решение на выполнение служебных задач по конвоированию  особыми караулами  граждан Российской Федерации и лиц без гражданства на территорию Российской Федерации, а также иностранных граждан и лиц без гражданства в случае их экстрадиции?",
        "answers": [
            "Директор ФСИН России (заместитель, курирующий службу конвоирования)",
            "Начальник территориального органа ФСИН России",
            "Директор ФСИН России",
            "Министр юстиции Российской Федерации"
        ],
        "correctAnswer": "Директор ФСИН России"
    },
    {
        "id": 13,
        "title": "На какой срок может вводиться усиление службы?",
        "answers": [
            "До 10 суток",
            "До 30 суток",
            "До 7 суток",
            "До 45 суток"
        ],
        "correctAnswer": "До 30 суток"
    },
    {
        "id": 14,
        "title": "Чьим решением может вводится усиление службы?",
        "answers": [
            "Директора ФСИН России",
            "Директора ФСИН России либо начальника территориального органа ФСИН России",
            "Начальника территориального органа ФСИН России"
        ],
        "correctAnswer": "Директора ФСИН России либо начальника территориального органа ФСИН России"
    },
    {
        "id": 15,
        "title": "Сколько времени отводится на подготовку сквозного  караула по железнодорожному маршруту?",
        "answers": [
            "Не менее 1 суток",
            "Не менее 3 часов",
            "Не менее 2 часов",
            "Не менее 4 часов"
        ],
        "correctAnswer": "Не менее 3 часов"
    },
    {
        "id": 16,
        "title": "Какое количество плановых и сквозных караулов должно проверяться в пути следования сотрудниками территориального органа ФСИН России, от которого назначены караулы?",
        "answers": [
            "Не менее 30% караулов",
            "100% караулов",
            "Не менее 50% караулов",
            "Не менее 70% караулов"
        ],
        "correctAnswer": "Не менее 50% караулов"
    },
    {
        "id": 17,
        "title": "Какое количество категорий осужденных и лиц, содержащихся под стражей, может одновременно приниматься караулом в спецвагон в начальном и конечном пунктах плановых маршрутов?",
        "answers": [
            "Не более 7 категорий",
            "Не более 5 категорий",
            "Не более 6 категорий"
        ],
        "correctAnswer": "Не более 6 категорий"
    },
    {
        "id": 18,
        "title": "За сколько суток МВД России, ФСБ России, ФСКН России, Генеральная прокуратура Российской Федерации, Верховный Суд Российской Федерации должны направлять заявки на конвоирование во ФСИН России?",
        "answers": [
            "За 30 суток до начала конвоирования",
            "За 15 суток до начала конвоирования",
            "За 5 суток до начала конвоирования",
            "За 10 суток до начала конвоирования"
        ],
        "correctAnswer": "За 10 суток до начала конвоирования"
    },
    {
        "id": 19,
        "title": "Что является линией охраны при конвоировании в специальном автомобиле?",
        "answers": [
            "Стены, пол, крыша спецавтомобиля",
            "Условная линия на расстоянии 2 метров от спецавтомобиля"
        ],
        "correctAnswer": "Стены, пол, крыша спецавтомобиля"
    },
    {
        "id": 20,
        "title": "С какой периодичностью начальник управления (самостоятельного отдела) по конвоированию должен письменно докладывать начальнику территориального органа ФСИН России выводы из обобщенных данных об объеме служебных задач; результатах несения службы; о состоянии готовности подразделения к решению служебных задач; о соблюдении сотрудниками законности и служебной дисциплины, а также предложения по дальнейшему совершенствованию служебной деятельности? ",
        "answers": [
            "Еженедельно",
            "Ежемесячно",
            "Ежеквартально",
            "1 раз в полугодие",
            "Ежегодно"
        ],
        "correctAnswer": "Ежеквартально"
    }
]